/* ********************************************************************* 
       _____        _               _    ___ ____   ____
      |_   _|___  _| |_ _   _  __ _| |  |_ _|  _ \ / ___|
       | |/ _ \ \/ / __| | | |/ _` | |   | || |_) | |
       | |  __/>  <| |_| |_| | (_| | |   | ||  _ <| |___
       |_|\___/_/\_\\__|\__,_|\__,_|_|  |___|_| \_\\____|

 Copyright (c) 2010 — 2013 Codeux Software & respective contributors.
        Please see Contributors.pdf and Acknowledgements.pdf

 Redistribution and use in source and binary forms, with or without
 modification, are permitted provided that the following conditions
 are met:

    * Redistributions of source code must retain the above copyright
      notice, this list of conditions and the following disclaimer.
    * Redistributions in binary form must reproduce the above copyright
      notice, this list of conditions and the following disclaimer in the
      documentation and/or other materials provided with the distribution.
    * Neither the name of the Textual IRC Client & Codeux Software nor the
      names of its contributors may be used to endorse or promote products
      derived from this software without specific prior written permission.

 THIS SOFTWARE IS PROVIDED BY THE AUTHOR AND CONTRIBUTORS ``AS IS'' AND
 ANY EXPRESS OR IMPLIED WARRANTIES, INCLUDING, BUT NOT LIMITED TO, THE
 IMPLIED WARRANTIES OF MERCHANTABILITY AND FITNESS FOR A PARTICULAR PURPOSE
 ARE DISCLAIMED. IN NO EVENT SHALL THE AUTHOR OR CONTRIBUTORS BE LIABLE
 FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY, OR CONSEQUENTIAL
 DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF SUBSTITUTE GOODS
 OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS INTERRUPTION)
 HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN CONTRACT, STRICT
 LIABILITY, OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE) ARISING IN ANY WAY
 OUT OF THE USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE POSSIBILITY OF
 SUCH DAMAGE.

 *********************************************************************** */

"AboutWindowBuildNumber" = "Version %@";

"AccessibilityMemberListDescription" = "User %1$@ wurde ausgewählt in der Mitgliederliste von Channel Hash %2$@";

"AddressBookIgnoreEntryType" = "User ignorieren";
"AddressBookUserTrackingEntryType" = "User verfolgen";

"ApplicationWantsToTerminatePromptMessage" = "Beim Schließen wird die Verbindung zu den IRC Servern getrennt zu denen du verbunden bist, bis du Textual wieder startest.";
"ApplicationWantsToTerminatePromptTitle" = "Möchtest du Textual schließen?";

"AutoConnectAfterWakeUpHostNotReachable" = "%1$@ is not reachable. Delaying auto connect after waking up for %2$@ seconds. To force connect, use command \002/conn\002 or right-click server and click Connect.";

"BlowfishEncryptionFailed" = "Encryption of message failed; not sending to server.";
"BlowfishEncryptionKeyChanged" = "Encryption key changed; adjusting accordingly.";
"BlowfishEncryptionStarted" = "Verschlüsselung gestartet.";
"BlowfishEncryptionStopped" = "Verschlüsselung beendet.";

"ConnectToSupportChannelQuestionDialogTitle" = "Verbinden zum Support Channel";
"ConnectToSupportChannelQuestionDialogMessage" = "The Textual IRC Client support channel is located on freenode. Would you like to add this channel?";

"CancelButton" = "Abbrechen";

"ChannelApplicationTitleModeValue" = "(%@)";
"ChannelApplicationTitleUserCount" = "(%ld Users)";

"ChannelDeletePromptMessage" = "Es gibt kein zurück und alle Daten bezüglich der Raum, ausgenommen der Logs werden gelöscht.";
"ChannelDeletePromptTitle" = "Möchtest du die Auswahl löschen?";

"ChannelListDialogNetworkName" = "Channel List for \"%@\"";
"ChannelListDialogTitle" = "Channel List — %@"; // %@ = channel count.
"ChannelListDialogHasChannels" = "%@ Public Channels";
"ChannelListDialogHasSearchResults" = "%@ Public Channels - %@ Search Results";

"CloseButton" = "Schließen";

"CmdWShortcutClosePrivateMessageType" = "Query schließen";
"CmdWShortcutCloseWindowType" = "Fenster schließen";
"CmdWShortcutDisconnectServerType" = "Getrennt von %@";
"CmdWShortcutLeaveChannelType" = "Channel verlassen";
"CmdWShortcutQuitApplicationType" = "Textual & IRC beenden";

"ContinueButton" = "Fortsetzen";

"CopyLogAsHTMLMenuItem" = "Log als HTML kopieren";

"DCCRequestErrorMessage" = "Der Textual IRC Client hat eine DCC Anfrage erhalten die nicht bearbeitet werden konnte.";

"DefaultDisconnectQuitMessage" = "Textual IRC Client: www.textualapp.com";
"DefaultNewConnectionName" = "Connection ohne Bezeichnung";

"DeleteButton" = "Löschen";

"DeleteChannelMenuItem" = "Channel löschen";
"DeletePrivateMessageMenuItem" = "Query schließen";

"FindSearchPanelPromptButton" = "Suchen";
"FindSearchPanelPromptMessage" = "Gebe den Ausdruck ein den du suchen willst. Sobald eine Suche erstellt wurde, kannst du mit ⌘G zum nächsten Ergebnis springen und mit ⌘⇧G zum vorherigen.";
"FindSearchPanelPromptTitle" = "Suche nach Nachrichten";

"ForceReloadThemeMenuItem" = "Erzwinge Style neu laden";

"GlineReason" = "35d Dein Verhalten ist nicht förderlich für die gewünschte Atmosphäre.";

"ExcessFloodIRCDisconnectAlertTitle" = "Excess Flood";
"ExcessFloodIRCDisconnectAlertMessage" = "Wegen Excess Flood wurde die Verbindung getrennt. Neu verbinden?";
"ExcessFloodIRCDisconnectAlertOpenFloodControlButton" = "Flood Control konfigurieren";

"IRCCTCPVersionInfoBasic" = "%1$@ %2$@ (Flavor: %4$@)";

"IRCCTCPVersionInfoDetailed_1" = "%1$@ %2$@ (Build #%3$@)";
"IRCCTCPVersionInfoDetailed_2" = "%1$@ %2$@ (Git Reference: %3$@) (Flavor: %4$@)";

"IRCAwayCommandDefaultReason" = "Bin bald zurück.";
"IRCCTCPRequestIgnored" = "\002-CTCP-\002 %1$@ von %2$@ wurde ignoriert.";
"IRCCTCPSupportedReplies" = "VERSION CLIENTINFO USERINFO PING TIME";
"IRCCTCPVersionTitle" = "\002Derzeitige Version:\002 %@";
"IRCCapCurrentlyEnabledNone" = "Es werden keine Fähigkeiten benutzt.";
"IRCCapCurrentlyEnbaled" = "Die folgenden Fähigkeiten sind derzeit aktiviert: %@";
"IRCChannelEmptyTopic" = "(Kein Thema)";
"IRCChannelHasModes" = "Mode ist \002%@\002";
"IRCChannelHasTopic" = "Thema ist \002%@\002";
"IRCChannelHasTopicAuthor" = "Gesetzt von \002%1$@\002 auf %2$@";
"IRCChannelHasWebsite" = "Webseite ist \002%@\002";
"IRCChannelPreparingRejoinAttempt" = "Versuche Channel in 3 Sekunden neu zu betreten.";
"IRCChannelTopicChanged" = "\002%1$@\002 änderte das Thema zu \002%2$@\002";
"IRCConnectedToServer" = "Verbindung zum Host fertiggestellt.";
"IRCDisconnectedBySleepMode" = "Getrennt für Schlafmodus";
"IRCDisconnectedByBadSSLCertificate" = "Getrennt vom Server wegen einem nicht vertrauten SSL Zertifikat.";
"IRCDisconnectedByTimeout" = "%ld Minuten vergangen seit letzter Antwort der Verbindung. Trennen wegen Timeout.";
"IRCDisconnectedByTrialPeriodTimer" = "Getrennt vom Server weil die Testzeit beendet ist. Zum Fortsetzen denke bitte über einen Kauf von Textual nach oder stelle die Verbindung einfach wieder her.";
"IRCDisconnectedFromServer" = "Getrennt";
"IRCHadRawError" = "Nachricht(%1$d): %2$@";
"IRCIsConnecting" = "Verbinde zu [%1$@] an Port %2$ld";
"IRCIsConnectingWithNormalProxy" = "Verbinde zu [%1$@, Port %2$ld] via [%3$@, port %4$ld]";
"IRCIsConnectingWithSystemProxy" = "Verbinde zu [%1$@, Port %2$ld] via System Socks";
"IRCIsReconnecting" = "Neu verbinden...";
"IRCIsRetryingConnection" = "nochmal versuchen ...";
"IRCModeSet" = "\002%1$@\002 setzt Mode \002%2$@\002";
"IRCRawModeIsDisabled" = "raw-Modus wurde deaktiviert. Textual wird nicht länger raw-Daten ausgeben.";
"IRCRawModeIsEnabled" = "Raw-Modus wurde aktiviert. Textual wird nun alle Daten in dem Mac OS X \"Konsole\" Programm ausgeben die vom IRC-Server empfangen oder dahin gesendet werden. Zum deaktivieren führe \"/debug raw off\" aus.";
"IRCRecievedCTCPPingReply" = "\002-%1$@ CTCP-\002 %2$@ (%3$1.5f sek)";
"IRCRecievedCTCPReply" = "\002-%1$@ CTCP-\002 %2$@ %3$@";
"IRCRecievedCTCPRequest" = "\002-CTCP-\002 %1$@ von %2$@";
"IRCServerHadNetsplitQuitMessage" = "Netsplit: %@";
"IRCServerNetworkName" = "%@ IRC Netzwerk";
"IRCTimerCommandRequiresInteger" = "Timer-Befehl benötigt eine Nummer für den Intervall. Syntax: \"/timer <Sekunden> <Befehl>\"";
"IRCUserChangedNickname" = "%1$@ heißt nun \002%2$@\002";
"IRCUserDisconnected" = "\002%1$@\002 (%2$@@%3$@) hat IRC verlasen.";
"IRCUserHasModes" = "Dein User-Mode ist %@";
"IRCUserInvitedToJoinChannel" = "Lade %1$@ in %2$@ ein";
"IRCUserInvitedYouToJoinChannel" = "%1$@!%2$@@%3$@ hat dich in %4$@ eingeladen";
"IRCUserIsAway" = "%1$@ ist abwesend (%2$@)";
"IRCUserIsNowIRCOperator" = "Du bist nun ein IRC Operator auf %@";
"IRCUserJoinedChannel" = "\002%1$@\002 (%2$@@%3$@) hat den Channel betreten.";
"IRCUserKickedFromChannel" = "\002%1$@\002 hat \002%2$@\002 aus den Channel befördert. (%3$@)";
"IRCUserPartedChannel" = "\002%1$@\002 (%2$@@%3$@) hat den Channel verlassen.";
"IRCUserWhoisChannels" = "%1$@ ist auf %2$@";
"IRCUserWhoisConnectedFrom" = "%1$@ ist verbunden auf %2$@ (%3$@)";
"IRCUserWhoisHostmask" = "%1$@ hat User-Host %2$@@%3$@ und richtiger Name \"%4$@\"";
"IRCUserWhoisUptime" = "%1$@ Verbunden seit %2$@ und seit %3$@ inaktiv";
"IRCUserWhowasConnectedFrom" = "%1$@ verbunden zu %2$@ auf %3$@";
"IRCUserWhowasHostmask" = "%1$@ hatte User-Host %2$@@%3$@ und richtiger Name \"%4$@\"";

"InputRequiredToContinue" = "Eingabe erforderlich um fortzusetzen";

"InputTextFieldPlaceholderValue" = "Sende Nachricht ...";

"InviteSheetMultiplePeopleSelected" = "%d Users";
"InviteSheetTargetDescription" = "Lade %@ ein zu:";
"InviteSheetTwoPeopleSelected" = "%1$@ und %2$@";

"KickReason" = "Dein Verhalten ist nicht förderlich für die gewünschte Atmosphäre.";
"KillReason" = "Dein Verhalten ist nicht förderlich für die gewünschte Atmosphäre.";

"LoadedPlguinsCommandLoadedBundles" = "Geladene Bundles: %@";
"LoadedPlguinsCommandLoadedScripts" = "Geladene Scripts: %@";
"LoadedPlguinsCommandNothingLoaded" = "Nichts geladen.";

"LagCheckRequestReplyMessage" = "Lag-Check Antwort erhalten von %1$@. Zeit vergangen: %2$1.5f seconds. (Rating: %3$@)";
"LagCheckRequestSentMessage" = "Warte auf Antwort von Lag-Check ...";
"LagCheckRequestUnknownReply" = "Erhielt Lag-Check Antwort aber wir haben nie eine angefordert. Exploit-Versuch?";

"LagCheckRequestReplyRating_00" = "Ja, okay...";
"LagCheckRequestReplyRating_01" = "Bist du mit dem Server verbunden?";
"LagCheckRequestReplyRating_02" = "Fast kein Lag.";
"LagCheckRequestReplyRating_03" = "Sehr Schnell.";
"LagCheckRequestReplyRating_04" = "Schnell.";
"LagCheckRequestReplyRating_05" = "Durchschnitt.";
"LagCheckRequestReplyRating_06" = "Langsam.";
"LagCheckRequestReplyRating_07" = "Sehr Langsam.";
"LagCheckRequestReplyRating_08" = "Verdammt! Ruf dein Provider an.";
"LagCheckRequestReplyRating_09" = "Du Scheiterst! (www.youfail.org)";

"LogPathDoesNotExistMessage" = "Es wurden für diese Chat-Sitzung keine Logs gefunden.";
"LogPathDoesNotExistTitle" = "Keine Logs gefunden";

"NoLogLocationDefinedMenuItem" = "Kein Ort für die Logs ausgewählt";

"LogFileBeginOfSessionHeader" = "————————————— Begin Sitzung —————————————";
"LogFileEndOfSessionHeader" = "————————————— Ende Sitzung —————————————";

"PreferencesExportSaveLocationDialogMessage" = "Bitte wähle den Ort wo die Datei gespeichert werden soll.\n\nWICHTIG: Die Datei, die gespeichert wird enthält keine Passwörter\ndenn dieses gelten als vertrauliche Informationen. Außerdem sind\nkeine benutzerdefinierten Addons wie Scripts oder Styles enthalten. ";

"PreferencesImportPreflightDialogTitle" = "Import Preferences";
"PreferencesImportPreflightDialogMessage" = "During import, all connections will be disconnected and the contents of all channels cleared.\n\nPlease take note that the following preferences cannot be imported:\n\n    • Log location.\n    • Any custom addons. Styles or scripts.\n\nAll other preferences will apply immediately.";
"PreferencesImportPreflightDialogSelectFileButton" = "Select File";

"NoButton" = "Nein";

/* If an event is not defined below for spoken events, then the odds are
 good that the text to be spoken is localized somewhere else. For example,
 the address book event type is defined near the end of this file. */
"NotificationChannelMessageSpokenMessage"		= "Channel Nachricht in %1$@ von %2$@, %3$@";
"NotificationChannelNoticeSpokenMessage"		= "Channel Notiz in %1$@ von %2$@, %3$@";
"NotificationHighlightSpokenMessage"			= "Highlight in %1$@ von %2$@, %3$@";
"NotificationInvitedSpokenMessage"				= "Eingeladen in %1$@ von %2$@";
"NotificationKickedSpokenMessage"				= "Gekickt aus %1$@ von %2$@";
"NotificationNewPrivateMessageSpokenMessage"	= "Neue private Nachricht von %1$@, %2$@";
"NotificationPrivateMessageSpokenMessage"		= "Private Nachricht von %1$@, %2$@";
"NotificationPrivateNoticeSpokenMessage"		= "Private Notiz von %1$@, %2$@";
"NotificationConnectedSpokenMessage"			= "Verbunden zu %@";
"NotificationDisconnectSpokenMessage"			= "Getrennt von %@";

"NotificationAddressBookMatchMessageTitle"	= "Adressbuch Benachrichtigung";
"NotificationChannelMessageMessageTitle"	= "Channel Nachricht: %@";
"NotificationChannelNoticeMessageTitle"		= "Channel Notiz: %@";
"NotificationConnectedMessageTitle"			= "Verbunden: %@";
"NotificationDisconnectMessageTitle"		= "Getrennt: %@";
"NotificationHighlightMessageTitle"			= "Highlight: %@";
"NotificationInvitedMessageTitle"			= "Eingeladen: %@";
"NotificationKickedMessageTitle"			= "Gekickt: %@";
"NotificationNewPrivateMessageMessageTitle"	= "Neue private Nachricht";
"NotificationPrivateMessageMessageTitle"	= "Private Nachricht";
"NotificationPrivateNoticeMessageTitle"		= "Private Notiz";

"NotificationConnectedMessageDescription"	= "Verbindung erfolgreich.";
"NotificationDisconnectMessageDescription"	= "Erfolgreich getrennt.";
"NotificationInvitedMessageDescription"		= "%1$@ hat dich in %2$@ eingeladen";
"NotificationKickedMessageDescription"		= "%1$@ hat dich aus %2$@ gekickt";

"OSXGoingToSleepQuitMessage" = "Mein %@ ist eingeschlafen. ZZZzzz…";

"OkButton" = "OK";

"OpeningLocalStyleResourcesCopyButton" = "Mache lokale Kopie";
"OpeningLocalStyleResourcesMessage" = "Der geöffnete Style ist eine nur-lese Version die mit Textual ausgeliefert wurde.";
"OpeningLocalStyleResourcesTitle" = "Resource Dateien";

"PluginCommandClashErrorMessage" = "Fehler: Der Befehl %@ wird von einem Script und einem Plugin verwendet. \nWird zum Server gesendet weil die Priorität nicht festgestellt werden kann.";

"PromptSuppressionButtonDefaultTitle" = "Zeige diese Nachricht nicht nochmal";

"QuitButton" = "Beenden";

"ScriptExecutionFailureBasic" = "Fehler beim ausführen des Scripts: %@";
"ScriptExecutionFailureDetailed" = "Script Ausführungsfehler (%1$@: %2$@): %3$@";

"SelfBanDetectedMessage" = "Textual hat dich dabei gehindert dich selbst zu bannen auf %@";

"ServerDeletePromptMessage" = "Es gibt kein zurück und alle Daten die zu diesem Server gehören werden gelöscht. Ausgenommen sind Logs.";
"ServerDeletePromptTitle" = "Möchtest du die Auswahl löschen?";

"ServerNotConnectedLineSendError" = "Fehler beim Senden der Daten zum Server. Nicht verbunden.";

"ServerNoticeTreeItemTitle"	= "Server Notizen";

"ServerSheetAutojoinNavigationTreeItem"	= "Autojoin";
"ServerSheetCommandsNavigationTreeItem"	= "Verbindungsbefehle";
"ServerSheetEncodingNavigationTreeItem"	= "Kodierung";
"ServerSheetFloodControlNavigationTreeItem"	= "Flood Kontrolle";
"ServerSheetGeneralNavigationTreeItem" = "Generell";
"ServerSheetIdentityNavigationTreeItem"	= "Identifizieren";
"ServerSheetIgnoresNavigationTreeItem" = "Adressbuch";
"ServerSheetMessageNavigationTreeItem" = "Nachrichten";
"ServerSheetMiscNavigationTreeItem" = "Verschiedenes";
"ServerSheetProxyNavigationTreeItem" = "Proxy Server";

"SetAsDefaultIRCClientPromptMessage" = "Textual ist nicht als Standard IRC Client gesetzt für diese Kopie von Mac OS X. Soll es gesetzt werden? ";
"SetAsDefaultIRCClientPromptTitle" = "Standard IRC Client";

"SetUserVhostPromptMessage"	= "Bitte geben sie den gewünschten vHost ein. (z.B. apple.vhost)";
"SetUserVhostPromptTitle" = "Setze User vHost";

"ShunReason" = "1T Gemieden.";

"SocketBadSSLCertificateErrorMessage" = "Der Server zu dem du verbinden willst hat ein SSL Zertifikat das entweder abgelaufen oder nicht vertrauenswürdig ist. Möchtest du dennoch verbinden?";
"SocketBadSSLCertificateErrorTitle" = "Nicht vertrauenswürdige Verbindung";

"SoundIsAlreadyMuted" = "Ton ist bereits gedämpft.";
"SoundIsNoLongerMuted" = "Ton ist nicht länger gedämpft.";
"SoundIsNotMuted" = "Ton ist nicht gedämpft.";
"SoundIsNowMuted" = "Ton wurde gedämpft.";

"StyleTemplateLoadFailed" = "Fehler beim Template laden: %@";

"TXEmptySoundAlertLabel" = "Kein";

"TXNotificationAddressBookMatchType"	= "Adressbuch Benachrichtigung";
"TXNotificationChannelMessageType"		= "Channel Nachricht";
"TXNotificationChannelNoticeType"		= "Channel Notiz";
"TXNotificationConnectType"				= "Verbunden";
"TXNotificationDisconnectType"			= "Getrennt";
"TXNotificationHighlightType"			= "Highlight";
"TXNotificationInviteType"				= "Channel Einladung";
"TXNotificationKickType"				= "Aus dem Channel gekickt";
"TXNotificationNewPrivateMessageType"	= "Private Nachricht (neu)";
"TXNotificationPrivateMessageType"		= "Private Nachricht";
"TXNotificationPrivateNoticeType"		= "Private Notiz";

"ThemeChangeOverridePromptChannelFont" = "• Channel Ansicht Schriftart";
"ThemeChangeOverridePromptMessage" = "Der neu gewählte Style \"%1$@\" möchte die folgenden Einstellungen ändern die er für das beste Seherlebnis vorzieht: ⏎ ⏎ %2$@";
"ThemeChangeOverridePromptNicknameFormat" = "• Nick-Name Format";
"ThemeChangeOverridePromptTimestampFormat" = "• Timestamp Format";
"ThemeChangeOverridePromptWindowColors" = "• Fenster Farben";
"ThemeChangeOverridePromptTitle" = "Bevorzugte Auswahl";

"TimeIntervalSinceFirstCommit" = "\002Zeit seit erstem Commit:\002 %@";

"TimeAgo" = "Vor %@";

"TimeConvertPlural[DAY]" = "Tagen";
"TimeConvertPlural[HOUR]" = "Stunden";
"TimeConvertPlural[MINUTE]" = "Minuten";
"TimeConvertPlural[MONTH]" = "Monate";
"TimeConvertPlural[SECOND]" = "Sekunden";
"TimeConvertPlural[WEEK]" = "Wochen";
"TimeConvertPlural[YEAR]" = "Jahre";

"TimeConvert[DAY]" = "Tag";
"TimeConvert[HOUR]" = "Stunde";
"TimeConvert[MINUTE]" = "Minute";
"TimeConvert[MONTH]" = "Monat";
"TimeConvert[SECOND]" = "Sekunde";
"TimeConvert[WEEK]" = "Woche";
"TimeConvert[YEAR]" = "Jahr";

"TrustButton" = "Vertrauen";

"Unknown" = "Unbekannt";

"UserHostmaskHoverTooltipMode_NA" = "Keine Privilegien";
"UserHostmaskHoverTooltipMode_V" = "Voice";
"UserHostmaskHoverTooltipMode_H" = "Half-Op";
"UserHostmaskHoverTooltipMode_O" = "Operator";
"UserHostmaskHoverTooltipMode_A" = "Super Admin";
"UserHostmaskHoverTooltipMode_Q" = "Channel Besitzer";
"UserHostmaskHoverTooltipMode_IRCop" = "— Server Mitarbeiter";
"UserHostmaskHoverTooltipNoInfo" = "Information nicht verfügbar";

"UserTrackingHostmaskConnected" = "User mit Host-Mask \"%1$@\" entsprechend zum Adressbuch-Eintrag \"%2$@\" verbunden.";
"UserTrackingHostmaskNoLongerAvailable" = "User mit Host-Mask \"%1$@\" entsprechend zum Adressbuch-Eintrag \"%2$@\" ist nicht mehr verfügbar.";
"UserTrackingHostmaskNowAvailable" = "User mit Host-Mask \"%1$@\" entsprechend zum Adressbuch-Eintrag \"%2$@\" ist nun verfügbar.";

"UserTrackingNicknameIsAvailable" = "User mit Nick-Name \"%1$@\" entsprechend zum Adressbuch-Eintrag \"%2$@\" ist nun verfügbar.";
"UserTrackingNicknameNoLongerAvailable" = "User mit Nick-Name \"%1$@\" entsprechend zum Adressbuch-Eintrag \"%2$@\" ist nicht mehr verfügbar.";
"UserTrackingNicknameNowAvailable" = "User mit Nick-Name \"%1$@\" entsprechend zum Adressbuch-Eintrag \"%2$@\" ist nun verfügbar.";

"YesButton" = "Ja";
